/* (No Comment) */
"0fNYjx" = "メモ";

/* (No Comment) */
"0Tw8uD" = "検索";

/* (No Comment) */
"1Ak7R0" = "メモ";

/* (No Comment) */
"1QjovX" = "${term} を含むタグの検索";

/* (No Comment) */
"1S4XBb" = "${note} のピンの状態を${pin} に設定";

/* (No Comment) */
"1z4t89" = "タグ";

/* (No Comment) */
"2dZtcJ" = "信頼する";

/* (No Comment) */
"2GJbYb" = "${term} を含むメモの検索";

/* (No Comment) */
"2IPRzB" = "不適切なリンクの提供";

/* (No Comment) */
"3yP0yl" = "メモが見つかりません";

/* (No Comment) */
"04AwDq" = "不適切なリンクの提供";

/* (No Comment) */
"4KGvcm" = "メモ";

/* (No Comment) */
"4rvBaA" = "挿入";

/* (No Comment) */
"6CxRHi" = "false";

/* (No Comment) */
"6QHqeV" = "false";

/* (No Comment) */
"6vKJpq" = "Bearで選択したタグを開く";

/* (No Comment) */
"7dvDQr" = "false";

/* (No Comment) */
"7DxTSQ" = "タグを開く";

/* (No Comment) */
"7qVAEX" = "タグ";

/* (No Comment) */
"7skKBW" = "メモが見つかりません";

/* (No Comment) */
"7Zv7Sb" = "メモがロックされているかゴミ箱にある、またはアーカイブされているためアクセスできません";

/* (No Comment) */
"8bcXUK" = "タグ";

/* (No Comment) */
"8T1sLf" = "メモが見つかりません";

/* (No Comment) */
"8t9EKQ" = "${identifier} のメモを取得";

/* (No Comment) */
"8WXuoQ-ENyfgI" = "「最後」でよろしいですか？";

/* (No Comment) */
"8WXuoQ-EV509b" = "「置き換えるのはメモのテキスト」でよろしいですか？";

/* (No Comment) */
"8WXuoQ-mLpSin" = "置き換えるのは「メモのテキストであってタイトルではありません」ね？";

/* (No Comment) */
"8WXuoQ-wDECoM" = "「最初」でよろしいですか？";

/* (No Comment) */
"8WXuoQ-WkSl02" = "「不明」でよろしいですか？";

/* (No Comment) */
"8yhV5Q" = "メモ";

/* (No Comment) */
"8Zx28o" = "メモが見つかりません";

/* (No Comment) */
"9DrymK" = "タグ";

/* (No Comment) */
"9EqC7n" = "メモが見つかりません";

/* (No Comment) */
"9lVnHU" = "メモがロックされているかゴミ箱にある、またはアーカイブされているためアクセスできません";

/* (No Comment) */
"9LWhne" = "タイトル";

/* (No Comment) */
"9xRtkt" = "false";

/* (No Comment) */
"11hB82" = "ファイル";

/* (No Comment) */
"12IOeq" = "${URL} からメモを作成";

/* (No Comment) */
"39naPY" = "メモがロックされているかゴミ箱にある、またはアーカイブされているためアクセスできません";

/* (No Comment) */
"48ZkiX" = "メモをアーカイブ";

/* (No Comment) */
"52qT2x" = "タグが見つかりません";

/* (No Comment) */
"61LBeC" = "アーカイブ済み";

/* (No Comment) */
"82qHhZ" = "メモがロックされているかゴミ箱にある、またはアーカイブされているため編集できません";

/* (No Comment) */
"84Zcu3" = "bear";

/* (No Comment) */
"89a9ye" = "タグ";

/* (No Comment) */
"615yJA" = "検索語句にマッチするタグを返す";

/* (No Comment) */
"abtnmd" = "タグが見つかりません";

/* (No Comment) */
"acunYo" = "メモがロックされているかゴミ箱にある、またはアーカイブされているためアクセスできません";

/* (No Comment) */
"AGlFSO-ENyfgI" = "「最後」と一致するオプションが ${count} 個あります。";

/* (No Comment) */
"AGlFSO-EV509b" = "「メモのテキストを置き換え」に一致するオプションが ${count} 個あります。";

/* (No Comment) */
"AGlFSO-mLpSin" = "「タイトルではなくメモのテキストを置き換え」に一致するオプションが ${count} 個あります。";

/* (No Comment) */
"AGlFSO-wDECoM" = "「最初」と一致するオプションが ${count} 個あります。";

/* (No Comment) */
"AGlFSO-WkSl02" = "「不明」と一致するオプションが ${count} 個あります。";

/* (No Comment) */
"aN4LDz" = "メモ";

/* (No Comment) */
"asCk95" = "タグを取得";

/* (No Comment) */
"AvoMpf" = "何を検索しますか？";

/* (No Comment) */
"B5uHWE" = "メモにタグを追加";

/* (No Comment) */
"B7hxFB" = "メモにテキストを追加";

/* (No Comment) */
"bazms7" = "選択したメモをゴミ箱に移動";

/* (No Comment) */
"BH3eh1" = "ピン留めしました";

/* (No Comment) */
"bIg0aD" = "Bear Pro が必要です";

/* (No Comment) */
"BKgsFC" = "項目を開く";

/* (No Comment) */
"BlaSux" = "false";

/* (No Comment) */
"BNlKo9" = "メモがロックされているかゴミ箱にある、またはアーカイブされているためアクセスできません";

/* (No Comment) */
"bRQIs1" = "バックアップ";

/* (No Comment) */
"BvSoAS" = "メモが見つかりません";

/* (No Comment) */
"BvU2r6" = "タイムスタンプを追加";

/* (No Comment) */
"BXhxk5" = "選択したメモにテキストを追加";

/* (No Comment) */
"bxSDpt" = "false";

/* (No Comment) */
"bymim7" = "メモが見つかりません";

/* (No Comment) */
"CcrcuM" = "ロック";

/* (No Comment) */
"cCsJDz" = "メモをピン留め";

/* (No Comment) */
"CdAxXF" = "メモを開く";

/* (No Comment) */
"CE0Avl" = "メモのリンク";

/* (No Comment) */
"CLIIGn" = "メモが見つかりません";

/* (No Comment) */
"CRw2aa" = "メモをゴミ箱に移動：${note} ";

/* (No Comment) */
"cVKS1t" = "テキストバンドル";

/* (No Comment) */
"CxxJiX" = "ウェブページのコンテンツで新規メモを作成";

/* (No Comment) */
"CYh3qK" = "タグが見つかりません";

/* (No Comment) */
"d5FQZK" = "信頼する";

/* (No Comment) */
"D70EF4" = "html";

/* (No Comment) */
"dgaxvH" = "rtf";

/* (No Comment) */
"DMVmAC" = "メモが見つかりません";

/* (No Comment) */
"Dsou81" = "メモが見つかりません";

/* (No Comment) */
"DvzUzM-ENyfgI" = "「最後」と一致するオプションが ${count} 個あります。";

/* (No Comment) */
"DvzUzM-EV509b" = "「メモのテキストを置き換え」に一致するオプションが ${count} 個あります。";

/* (No Comment) */
"DvzUzM-mLpSin" = "「タイトルではなくメモのテキストを置き換え」に一致するオプションが ${count} 個あります。";

/* (No Comment) */
"DvzUzM-wDECoM" = "「最初」と一致するオプションが ${count} 個あります。";

/* (No Comment) */
"DvzUzM-WkSl02" = "「不明」と一致するオプションが ${count} 個あります。";

/* (No Comment) */
"E8CSWx" = "メモをアーカイブ：${note}";

/* (No Comment) */
"efdymZ" = "何を追加しますか？";

/* (No Comment) */
"eFx2jn" = "${term} を含むメモの検索";

/* (No Comment) */
"Egq4ew" = "テキスト";

/* (No Comment) */
"EhjsUV" = "挿入モード";

/* (No Comment) */
"ekploi" = "挿入";

/* (No Comment) */
"ENyfgI" = "最後";

/* (No Comment) */
"eRsAHK" = "メモ";

/* (No Comment) */
"EV509b" = "メモのテキストを置き換える";

/* (No Comment) */
"exlsvE" = "バックアップ";

/* (No Comment) */
"f5zpqc" = "メモがロックされているためピン留めできません";

/* (No Comment) */
"fA9by8" = "項目";

/* (No Comment) */
"FgdT07" = "変更日";

/* (No Comment) */
"Fmrxr0" = "削除しました";

/* (No Comment) */
"fTviD1" = "jpg";

/* (No Comment) */
"fwJsVP" = "メモが見つかりません";

/* (No Comment) */
"fyRHSR" = "メモがロックされているためピン留めできません";

/* (No Comment) */
"Gb3qv8" = "タグの数";

/* (No Comment) */
"GnQgTT" = "タグ";

/* (No Comment) */
"Gx4lYf" = "ピン留め";

/* (No Comment) */
"hC0Tvs" = "メモがロックされているため取得できません";

/* (No Comment) */
"hpZAEg" = "タグ";

/* (No Comment) */
"i0BEaz" = "タグが見つかりません";

/* (No Comment) */
"idghVC" = "信頼する";

/* (No Comment) */
"iEpM0Q" = "メモ数";

/* (No Comment) */
"Igo7ht" = "バックアップ";

/* (No Comment) */
"IurQ39" = "docx";

/* (No Comment) */
"j5H0cH" = "Bear Pro が必要です";

/* (No Comment) */
"JcrSpp" = "信頼する";

/* (No Comment) */
"JDGo7A" = "今日";

/* (No Comment) */
"JfiS7P" = "メモがロックされているためゴミ箱に移動できません";

/* (No Comment) */
"Jfr7M9-4KGvcm" = "「メモ」と一致するオプションが ${count} 個あります。";

/* (No Comment) */
"Jfr7M9-CcrcuM" = "「ロック」と一致するオプションが ${count} 個あります。";

/* (No Comment) */
"Jfr7M9-JDGo7A" = "「今日」と一致するオプションが ${count} 個あります。";

/* (No Comment) */
"Jfr7M9-ND7Vrz" = "「ToDo」と一致するオプションが ${count} 個あります。";

/* (No Comment) */
"Jfr7M9-uyIXda" = "「不明」と一致するオプションが ${count} 個あります。";

/* (No Comment) */
"Jfr7M9-xB8h1b" = "「タグなし」と一致するオプションが ${count} 個あります。";

/* (No Comment) */
"jujUHq" = "タグ";

/* (No Comment) */
"JzKinN" = "制限";

/* (No Comment) */
"k5BPG5" = "タグを開く：${tag}";

/* (No Comment) */
"K46f7y" = "項目を開く：${location}";

/* (No Comment) */
"kDctuv" = "メモが見つかりません";

/* (No Comment) */
"kItw0E" = "メモ";

/* (No Comment) */
"kITx6j" = "メモ";

/* (No Comment) */
"KOHGTW" = "メモがロックされているため取得できません";

/* (No Comment) */
"kp9p3i" = "語句";

/* (No Comment) */
"KUBtt8" = "ヘッダー限定";

/* (No Comment) */
"KYonnX" = "選択されたタグをメモから削除する";

/* (No Comment) */
"l2Duc4" = "タグを取得：${tag}";

/* (No Comment) */
"L6rJmh" = "メモがロックされているためアーカイブできません";

/* (No Comment) */
"ljt31c" = "メモが見つかりません";

/* (No Comment) */
"LJZIbW" = "メモのエクスポート";

/* (No Comment) */
"LKAqM3-84Zcu3" = "「bear」と一致するオプションが ${count} 個あります。";

/* (No Comment) */
"LKAqM3-cVKS1t" = "「テキストバンドル」と一致するオプションが ${count} 個あります。";

/* (No Comment) */
"LKAqM3-D70EF4" = "「html」と一致するオプションが ${count} 個あります。";

/* (No Comment) */
"LKAqM3-dgaxvH" = "「rtf」と一致するオプションが ${count} 個あります。";

/* (No Comment) */
"LKAqM3-fTviD1" = "「jpg」と一致するオプションが ${count} 個あります。";

/* (No Comment) */
"LKAqM3-IurQ39" = "「docx」と一致するオプションが ${count} 個あります。";

/* (No Comment) */
"LKAqM3-nVAkz9" = "「markdown」と一致するオプションが ${count} 個あります。";

/* (No Comment) */
"LKAqM3-QqkN9v" = "「pdf」と一致するオプションが ${count} 個あります。";

/* (No Comment) */
"LKAqM3-VhhE1V" = "「ePub」と一致するオプションが ${count} 個あります。";

/* (No Comment) */
"lkFLw3" = "ファイル";

/* (No Comment) */
"LlGYrJ" = "ウェブページ";

/* (No Comment) */
"lnFaSA" = "メモが見つかりません";

/* (No Comment) */
"LWGWV3" = "タグ";

/* (No Comment) */
"LZEGn6" = "メモ";

/* (No Comment) */
"mB29i2" = "メモ";

/* (No Comment) */
"Mcf5wh" = "メモが見つかりません";

/* (No Comment) */
"MGtlw8-84Zcu3" = "「bear」でよろしいですか？";

/* (No Comment) */
"MGtlw8-cVKS1t" = "「テキストバンドル」でよろしいですか？";

/* (No Comment) */
"MGtlw8-D70EF4" = "「html」でよろしいですか？";

/* (No Comment) */
"MGtlw8-dgaxvH" = "「rtf」でよろしいですか？";

/* (No Comment) */
"MGtlw8-fTviD1" = "「jpg」でよろしいですか？";

/* (No Comment) */
"MGtlw8-IurQ39" = "「docx」でよろしいですか？";

/* (No Comment) */
"MGtlw8-nVAkz9" = "「markdown」でよろしいですか？";

/* (No Comment) */
"MGtlw8-QqkN9v" = "「pdf」でよろしいですか？";

/* (No Comment) */
"MGtlw8-VhhE1V" = "「e pub」でよろしいですか？";

/* (No Comment) */
"mLpSin" = "タイトルではなく、メモのテキストを置き換える";

/* (No Comment) */
"mqxzYw" = "${note} のファイルを取得";

/* (No Comment) */
"mUvUiQ" = "メモを別の形式でエクスポート";

/* (No Comment) */
"MXLIgU" = "メモを取得";

/* (No Comment) */
"NbF5DR" = "信頼する";

/* (No Comment) */
"NCYuz9" = "検索語句にマッチするメモを返す";

/* (No Comment) */
"ND7Vrz" = "ToDo";

/* (No Comment) */
"nHBfKf" = "${note} に${files} を追加";

/* (No Comment) */
"nKhdxw" = "メモにファイルを追加";

/* (No Comment) */
"nnP1se" = "メモ";

/* (No Comment) */
"nPk0FU" = "メモのファイルを取得";

/* (No Comment) */
"nQ9cPz" = "${note} に${text} を追加";

/* (No Comment) */
"nshy0X" = "メモを開く：${note}";

/* (No Comment) */
"NtwZWl" = "メモに何を書きますか？";

/* (No Comment) */
"NuzK5Y" = "メモがロックされているかゴミ箱にある、またはアーカイブされているため編集できません";

/* (No Comment) */
"nVAkz9" = "Markdown";

/* (No Comment) */
"NwwBf2" = "信頼する";

/* (No Comment) */
"OEltNH" = "メモがロックされているかゴミ箱にある、またはアーカイブされているためアクセスできません";

/* (No Comment) */
"OGk29S" = "テキスト";

/* (No Comment) */
"Oodz2x" = "Bearで以下のサイドバーの位置を開く：メモ、タグなし、ToDo、今日、ロック";

/* (No Comment) */
"oR5Mv9" = "タグの削除";

/* (No Comment) */
"OrllTB-ENyfgI" = "「最後」でよろしいですか？";

/* (No Comment) */
"OrllTB-EV509b" = "「置き換えるのはメモのテキスト」でよろしいですか？";

/* (No Comment) */
"OrllTB-mLpSin" = "置き換えるのは「メモのテキストであってタイトルではありません」ね？";

/* (No Comment) */
"OrllTB-wDECoM" = "「最初」でよろしいですか？";

/* (No Comment) */
"OrllTB-WkSl02" = "「不明」でよろしいですか？";

/* (No Comment) */
"OY9eVP" = "タグを追加しますか？";

/* (No Comment) */
"pJKMjv" = "タグ";

/* (No Comment) */
"pjtkzD" = "メモが見つかりません";

/* (No Comment) */
"PtMJWf" = "メモがロックされているかゴミ箱にある、またはアーカイブされているためアクセスできません";

/* (No Comment) */
"QLQfjn" = "信頼する";

/* (No Comment) */
"QNxRkN" = "${note} から ${tag} タグを削除";

/* (No Comment) */
"QQIHtT" = "何を検索しますか？";

/* (No Comment) */
"QqkN9v" = "pdf";

/* (No Comment) */
"QSEpyB" = "メモ";

/* (No Comment) */
"Qssqhc" = "メモが見つかりません";

/* (No Comment) */
"R5tSAA" = "メモ";

/* (No Comment) */
"R98dxs" = "タグの検索";

/* (No Comment) */
"R99KPQ" = "メモがロックされているためアーカイブできません";

/* (No Comment) */
"RdGsnw" = "メモがロックされているかゴミ箱にある、またはアーカイブされているためアクセスできません";

/* (No Comment) */
"RfOY7W" = "メモ";

/* (No Comment) */
"RgvWZB" = "特定のメモに添付されたファイルを取得";

/* (No Comment) */
"rVWH1a" = "テキスト";

/* (No Comment) */
"rwR3os" = "タグが見つかりません";

/* (No Comment) */
"Si2o71" = "メモ";

/* (No Comment) */
"SmkQrh" = "URLからメモを作成";

/* (No Comment) */
"sOWVDJ" = "${term} を含むタグの検索";

/* (No Comment) */
"Sr9wcf" = "選択したメモにタグを追加";

/* (No Comment) */
"stqwJy" = "テキスト";

/* (No Comment) */
"sVoUZE" = "メモが見つかりません";

/* (No Comment) */
"swF6qq" = "タグが見つかりません";

/* (No Comment) */
"TdLlRO" = "選択したメモをアーカイブ";

/* (No Comment) */
"TK00hE" = "${text} でメモを作成";

/* (No Comment) */
"tqEPeV" = "メモをゴミ箱に移動";

/* (No Comment) */
"tVuAfn" = "${note} を ${format} としてエクスポート";

/* (No Comment) */
"TW6Qdj" = "メモが見つかりません";

/* (No Comment) */
"TxGgEH" = "メモ";

/* (No Comment) */
"u2ZJaX" = "タグ";

/* (No Comment) */
"u8jO0I" = "メモが見つかりません";

/* (No Comment) */
"u386TG" = "メモが見つかりません";

/* (No Comment) */
"UC3pGs" = "タグ";

/* (No Comment) */
"uEzRok" = "ファイル";

/* (No Comment) */
"uJQ5rn" = "メモの作成";

/* (No Comment) */
"UMCvyV-4KGvcm" = "「メモ」でよろしいですか？";

/* (No Comment) */
"UMCvyV-CcrcuM" = "「ロック」でよろしいですか？";

/* (No Comment) */
"UMCvyV-JDGo7A" = "「今日」でよろしいですか？";

/* (No Comment) */
"UMCvyV-ND7Vrz" = "「ToDo」でよろしいですか？";

/* (No Comment) */
"UMCvyV-uyIXda" = "「不明」でよろしいですか？";

/* (No Comment) */
"UMCvyV-xB8h1b" = "「タグなし」でよろしいですか？";

/* (No Comment) */
"UwtqtT" = "メモ";

/* (No Comment) */
"uyIXda" = "不明";

/* (No Comment) */
"V7Z1SX" = "サイドバーの位置";

/* (No Comment) */
"vCh4fm" = "メモを検索";

/* (No Comment) */
"vElT8Q" = "選択したメモをピン留めする";

/* (No Comment) */
"VhhE1V" = "ePub";

/* (No Comment) */
"vk91NH" = "Bearで選択したメモを開く";

/* (No Comment) */
"vMUlt5" = "${URL} からメモを作成";

/* (No Comment) */
"VnfpOY" = "メモがロックされているためピン留めできません";

/* (No Comment) */
"vrjuRi" = "語句";

/* (No Comment) */
"w7hDL3" = "メモがロックされているためピン留めできません";

/* (No Comment) */
"wDECoM" = "最初";

/* (No Comment) */
"WiapG0" = "タイトルまたは識別子からメモを取得";

/* (No Comment) */
"WkGTg2" = "メモ";

/* (No Comment) */
"WkSl02" = "不明";

/* (No Comment) */
"wMUauH" = "メモ";

/* (No Comment) */
"X4owr7" = "選択したメモにファイルを追加";

/* (No Comment) */
"xB8h1b" = "タグなし";

/* (No Comment) */
"XDhI9h" = "テキスト";

/* (No Comment) */
"XEUJ4N" = "エクスポートの種類";

/* (No Comment) */
"XjCi2m" = "メモにオプションでタイトル／テキスト／タグを入力して新規作成";

/* (No Comment) */
"XJEvP7" = "タグ";

/* (No Comment) */
"XSrZPK" = "タイトル";

/* (No Comment) */
"XzCQOB" = "${note} に${tags} を追加";

/* (No Comment) */
"Y9Qdgj" = "ファイル";

/* (No Comment) */
"yLIHSO" = "メモが見つかりません";

/* (No Comment) */
"YMaDEj" = "Bearで開く";

/* (No Comment) */
"yQcb3R" = "Bear メモのバックアップを作成";

/* (No Comment) */
"YqzN5S" = "識別子またはタイトル";

/* (No Comment) */
"z32kIZ" = "タグを取得";

/* (No Comment) */
"zcDlca" = "false";

/* (No Comment) */
"zDWcCq" = "信頼する";

/* (No Comment) */
"ZeFFfm" = "メモがロックされているためゴミ箱に移動できません";

/* (No Comment) */
"ZGtFUi" = "作成日";

/* (No Comment) */
"ZgTOVe" = "形式";

/* (No Comment) */
"znWJ78" = "false";

/* (No Comment) */
"zpLM2R" = "メモのタイトルは何にしますか？";

/* (No Comment) */
"zpqcPk" = "新規メモ";

/* (No Comment) */
"ztjVDb" = "メモ";

/* (No Comment) */
"ZxZTTo" = "制限";

